rxvt-unicode-patched
metasploit
volatility-svn
wireshark-cli
wireshark-gtk
sqlmap
gist
vim-gist
snort
tlp
linux-grsec
mesa-libgl
qt5-sdk
skype
steam
sublime-text
xf86-video-intel
intel-dri
tlp
dmd2
libstc++5
glxinfo
glxgears
glew
glm
glfw
glu
emacs
sup
hub
jdk
intellij-idea-community-edition
rar
